export default {
	address: [{
		value: "610100",
		label: "西安市",
	}, {
		value: "621000",
		label: "庆阳市",
	}, {
		value: "220100",
		label: "长春市",
	}, {
		value: "610400",
		label: "咸阳市",
	}, {
		value: "421000",
		label: "荆州市",
	}, {
		value: "510100",
		label: "成都市",
	}, {
		value: "610300",
		label: "宝鸡市",
	}, {
		value: "420200",
		label: "黄石市",
	}, {
		value: "430200",
		label: "株洲市",
	}, {
		value: "510800",
		label: "广元市",
	},{
		value: "650200",
		label: "克拉玛依市",
	},],
	addressCode: {
		"西安市": "610100",
		"庆阳市": "621000",
		"长春市": "220100",
		"咸阳市": "610400",
		"成都市": "510100",
		"株洲市": "430200",
		"广元市": "510800",
		"黄石市": "420200",
		"荆州市": "421000",  
		"宝鸡市": "610300",
		"克拉玛依市":"650200"
	},
	weightCode: {
		"肥胖": "1",
		"瘦弱": "-1",
	}
}